{
  "'": 0,
  "h": 1,
  "n": 2,
  "d": 3,
  "m": 4,
  "6": 5,
  "y": 6,
  "j": 7,
  "v": 8,
  "i": 9,
  "c": 10,
  "5": 11,
  "1": 12,
  "0": 13,
  "l": 14,
  "u": 15,
  "g": 16,
  "3": 17,
  ";": 18,
  "z": 19,
  "?": 20,
  "]": 21,
  "8": 22,
  "t": 23,
  "9": 24,
  "|": 25,
  "e": 26,
  "/": 27,
  "x": 28,
  ",": 29,
  "=": 30,
  "s": 31,
  ".": 32,
  "[": 33,
  "w": 34,
  "b": 35,
  "@": 36,
  "k": 37,
  "7": 38,
  "a": 39,
  "q": 40,
  ":": 41,
  "_": 42,
  "!": 43,
  "p": 44,
  "f": 45,
  "-": 46,
  "4": 47,
  "r": 48,
  "2": 49,
  "o": 50,
  "el": 51,
  "iv": 52,
  "ol": 53,
  "bu": 54,
  "dg": 55,
  "ce": 56,
  "ne": 57,
  "cy": 58,
  "iz": 59,
  "au": 60,
  "me": 61,
  "ck": 62,
  "vy": 63,
  "ag": 64,
  "bl": 65,
  "ta": 66,
  "wa": 67,
  "ic": 68,
  "ba": 69,
  "ni": 70,
  "ig": 71,
  "po": 72,
  "su": 73,
  "if": 74,
  "ii": 75,
  "il": 76,
  "un": 77,
  "li": 78,
  "la": 79,
  "ze": 80,
  "ri": 81,
  "rs": 82,
  "pi": 83,
  "wn": 84,
  "ed": 85,
  "99": 86,
  "dr": 87,
  "od": 88,
  "pp": 89,
  "mu": 90,
  "ds": 91,
  "ye": 92,
  "us": 93,
  "is": 94,
  "gg": 95,
  "le": 96,
  "go": 97,
  "fi": 98,
  "pa": 99,
  "pe": 100,
  "sc": 101,
  "ur": 102,
  "en": 103,
  "ac": 104,
  "on": 105,
  "ct": 106,
  "ah": 107,
  "my": 108,
  "sh": 109,
  "te": 110,
  "wh": 111,
  "br": 112,
  "or": 113,
  "ap": 114,
  "em": 115,
  "ia": 116,
  "et": 117,
  "ar": 118,
  "sy": 119,
  "ho": 120,
  "op": 121,
  "ab": 122,
  "wi": 123,
  "ry": 124,
  "fe": 125,
  "co": 126,
  "ca": 127,
  "qu": 128,
  "fr": 129,
  "om": 130,
  "ns": 131,
  "gl": 132,
  "ie": 133,
  "'r": 134,
  "ls": 135,
  "na": 136,
  "hi": 137,
  "wo": 138,
  "fa": 139,
  "al": 140,
  "do": 141,
  "lu": 142,
  "ev": 143,
  "sp": 144,
  "ek": 145,
  "de": 146,
  "bo": 147,
  "ex": 148,
  "st": 149,
  "gu": 150,
  "id": 151,
  "za": 152,
  "ma": 153,
  "ay": 154,
  "dy": 155,
  "re": 156,
  "ci": 157,
  "ys": 158,
  "up": 159,
  "jo": 160,
  "ks": 161,
  "ue": 162,
  "gn": 163,
  "ti": 164,
  "'s": 165,
  "io": 166,
  "im": 167,
  "ep": 168,
  "ph": 169,
  "ly": 170,
  "'d": 171,
  "be": 172,
  "no": 173,
  "ll": 174,
  "it": 175,
  "wr": 176,
  "'t": 177,
  "er": 178,
  "ju": 179,
  "va": 180,
  "am": 181,
  "da": 182,
  "vo": 183,
  "es": 184,
  "ow": 185,
  "cu": 186,
  "af": 187,
  "pl": 188,
  "du": 189,
  "'n": 190,
  "to": 191,
  "ga": 192,
  "je": 193,
  "fl": 194,
  "gi": 195,
  "pu": 196,
  "ve": 197,
  "ru": 198,
  "ke": 199,
  "mi": 200,
  "ty": 201,
  "gr": 202,
  "oc": 203,
  "se": 204,
  "ir": 205,
  "sa": 206,
  "ms": 207,
  "ha": 208,
  "hy": 209,
  "ou": 210,
  "as": 211,
  "ra": 212,
  "cr": 213,
  "ok": 214,
  "ef": 215,
  "of": 216,
  "um": 217,
  "so": 218,
  "ld": 219,
  "ch": 220,
  "ak": 221,
  "ro": 222,
  "mo": 223,
  "ws": 224,
  "pt": 225,
  "fo": 226,
  "at": 227,
  "lt": 228,
  "di": 229,
  "ff": 230,
  "pr": 231,
  "cl": 232,
  "ge": 233,
  "ja": 234,
  "sk": 235,
  "ny": 236,
  "tr": 237,
  "py": 238,
  "in": 239,
  "0-": 240,
  "ut": 241,
  "he": 242,
  "ob": 243,
  "vi": 244,
  "os": 245,
  "ad": 246,
  "ts": 247,
  "ul": 248,
  "si": 249,
  "an": 250,
  "th": 251,
  "xt": 252,
  "hu": 253,
  "ft": 254,
  "we": 255,
  "gh": 256,
  "gs": 257,
  "ps": 258,
  "lo": 259,
  "mb": 260,
  "ot": 261,
  "by": 262,
  "all": 263,
  "ily": 264,
  "ick": 265,
  "bas": 266,
  "wat": 267,
  "bap": 268,
  "lit": 269,
  "ion": 270,
  "fly": 271,
  "hot": 272,
  "sto": 273,
  "but": 274,
  "pom": 275,
  "199": 276,
  "sum": 277,
  "nay": 278,
  "wed": 279,
  "hap": 280,
  "ano": 281,
  "pat": 282,
  "orn": 283,
  "law": 284,
  "sen": 285,
  "ner": 286,
  "une": 287,
  "twi": 288,
  "'ll": 289,
  "son": 290,
  "dam": 291,
  "ala": 292,
  "fat": 293,
  "ull": 294,
  "sey": 295,
  "rey": 296,
  "nur": 297,
  "gri": 298,
  "cri": 299,
  "non": 300,
  "ted": 301,
  "ard": 302,
  "com": 303,
  "val": 304,
  "vow": 305,
  "edm": 306,
  "dro": 307,
  "won": 308,
  "fol": 309,
  "her": 310,
  "dol": 311,
  "lar": 312,
  "bor": 313,
  "man": 314,
  "ght": 315,
  "dow": 316,
  "try": 317,
  "den": 318,
  "ive": 319,
  "eph": 320,
  "maj": 321,
  "cut": 322,
  "esh": 323,
  "bre": 324,
  "cra": 325,
  "per": 326,
  "cor": 327,
  "pur": 328,
  "unk": 329,
  "hip": 330,
  "spr": 331,
  "ary": 332,
  "hop": 333,
  "sle": 334,
  "fur": 335,
  "ort": 336,
  "sat": 337,
  "ris": 338,
  "oth": 339,
  "hed": 340,
  "'er": 341,
  "how": 342,
  "are": 343,
  "sub": 344,
  "g'd": 345,
  "ver": 346,
  "eks": 347,
  "ing": 348,
  "new": 349,
  "had": 350,
  "dom": 351,
  "why": 352,
  "est": 353,
  "ush": 354,
  "stu": 355,
  "two": 356,
  "bid": 357,
  "cus": 358,
  "way": 359,
  "har": 360,
  "arm": 361,
  "sed": 362,
  "tro": 363,
  "not": 364,
  "ass": 365,
  "tom": 366,
  "ses": 367,
  "ded": 368,
  "ere": 369,
  "iss": 370,
  "qui": 371,
  "fla": 372,
  "ken": 373,
  "you": 374,
  "tia": 375,
  "sur": 376,
  "ter": 377,
  "pro": 378,
  "alb": 379,
  "ful": 380,
  "to-": 381,
  "pas": 382,
  "tru": 383,
  "vil": 384,
  "min": 385,
  "emi": 386,
  "blo": 387,
  "ure": 388,
  "obe": 389,
  "ran": 390,
  "ves": 391,
  "pla": 392,
  "gra": 393,
  "woo": 394,
  "bla": 395,
  "kna": 396,
  "sun": 397,
  "ord": 398,
  "mit": 399,
  "saw": 400,
  "ill": 401,
  "ian": 402,
  "mor": 403,
  "bat": 404,
  "air": 405,
  "cup": 406,
  "eld": 407,
  "cks": 408,
  "hum": 409,
  "ose": 410,
  "lie": 411,
  "der": 412,
  "ave": 413,
  "ces": 414,
  "spe": 415,
  "car": 416,
  "one": 417,
  "eat": 418,
  "iel": 419,
  "eye": 420,
  "res": 421,
  "dog": 422,
  "van": 423,
  "rel": 424,
  "ach": 425,
  "unt": 426,
  "ous": 427,
  "pet": 428,
  "llo": 429,
  "end": 430,
  "ite": 431,
  "ius": 432,
  "cei": 433,
  "els": 434,
  "ars": 435,
  "ina": 436,
  "boy": 437,
  "bed": 438,
  "set": 439,
  "che": 440,
  "fan": 441,
  "clo": 442,
  "phe": 443,
  "sea": 444,
  "ath": 445,
  "sla": 446,
  "kno": 447,
  "str": 448,
  "yes": 449,
  "bro": 450,
  "pie": 451,
  "mes": 452,
  "bly": 453,
  "see": 454,
  "ate": 455,
  "did": 456,
  "age": 457,
  "pay": 458,
  "con": 459,
  "say": 460,
  "ene": 461,
  "via": 462,
  "and": 463,
  "ben": 464,
  "sir": 465,
  "mur": 466,
  "ery": 467,
  "ign": 468,
  "was": 469,
  "suc": 470,
  "mia": 471,
  "gar": 472,
  "god": 473,
  "fer": 474,
  "bod": 475,
  "men": 476,
  "nat": 477,
  "too": 478,
  "ang": 479,
  "hel": 480,
  "may": 481,
  "ret": 482,
  "mal": 483,
  "for": 484,
  "act": 485,
  "has": 486,
  "bot": 487,
  "vis": 488,
  "sec": 489,
  "sor": 490,
  "ist": 491,
  "hur": 492,
  "lay": 493,
  "ven": 494,
  "die": 495,
  "ity": 496,
  "hol": 497,
  "put": 498,
  "yal": 499,
  "shi": 500,
  "tle": 501,
  "ind": 502,
  "sha": 503,
  "mus": 504,
  "run": 505,
  "old": 506,
  "any": 507,
  "use": 508,
  "ech": 509,
  "mod": 510,
  "ase": 511,
  "ges": 512,
  "far": 513,
  "vel": 514,
  "pol": 515,
  "sue": 516,
  "re-": 517,
  "ple": 518,
  "cam": 519,
  "ost": 520,
  "pen": 521,
  "sal": 522,
  "ale": 523,
  "ong": 524,
  "los": 525,
  "din": 526,
  "rup": 527,
  "mem": 528,
  "pri": 529,
  "ear": 530,
  "edi": 531,
  "exe": 532,
  "ace": 533,
  "inc": 534,
  "ith": 535,
  "tal": 536,
  "mil": 537,
  "les": 538,
  "ask": 539,
  "his": 540,
  "bar": 541,
  "ber": 542,
  "tol": 543,
  "sil": 544,
  "que": 545,
  "ons": 546,
  "whe": 547,
  "thr": 548,
  "hen": 549,
  "ore": 550,
  "gro": 551,
  "bad": 552,
  "fav": 553,
  "sel": 554,
  "ten": 555,
  "lau": 556,
  "red": 557,
  "sho": 558,
  "lia": 559,
  "fir": 560,
  "reg": 561,
  "bet": 562,
  "ant": 563,
  "hea": 564,
  "mon": 565,
  "bit": 566,
  "pos": 567,
  "ras": 568,
  "cul": 569,
  "def": 570,
  "ham": 571,
  "hon": 572,
  "rah": 573,
  "oul": 574,
  "eas": 575,
  "mar": 576,
  "got": 577,
  "ess": 578,
  "imo": 579,
  "eng": 580,
  "ste": 581,
  "rob": 582,
  "mad": 583,
  "ket": 584,
  "fal": 585,
  "jul": 586,
  "eno": 587,
  "lle": 588,
  "ise": 589,
  "led": 590,
  "num": 591,
  "chi": 592,
  "mrs": 593,
  "emp": 594,
  "uph": 595,
  "cry": 596,
  "lip": 597,
  "spo": 598,
  "feu": 599,
  "ied": 600,
  "fam": 601,
  "lad": 602,
  "out": 603,
  "suf": 604,
  "fri": 605,
  "oud": 606,
  "fit": 607,
  "cho": 608,
  "art": 609,
  "rom": 610,
  "tre": 611,
  "mac": 612,
  "bes": 613,
  "hal": 614,
  "ils": 615,
  "cer": 616,
  "oll": 617,
  "now": 618,
  "ent": 619,
  "ked": 620,
  "ats": 621,
  "dra": 622,
  "uri": 623,
  "wis": 624,
  "mir": 625,
  "med": 626,
  "cur": 627,
  "cle": 628,
  "hus": 629,
  "tra": 630,
  "iam": 631,
  "anc": 632,
  "bur": 633,
  "bea": 634,
  "col": 635,
  "gue": 636,
  "kne": 637,
  "whi": 638,
  "tor": 639,
  "var": 640,
  "dar": 641,
  "ory": 642,
  "des": 643,
  "flo": 644,
  "ink": 645,
  "und": 646,
  "pit": 647,
  "sit": 648,
  "hor": 649,
  "let": 650,
  "tes": 651,
  "tit": 652,
  "pal": 653,
  "lly": 654,
  "dge": 655,
  "ker": 656,
  "dou": 657,
  "gon": 658,
  "par": 659,
  "ble": 660,
  "fie": 661,
  "win": 662,
  "cha": 663,
  "oft": 664,
  "bel": 665,
  "aff": 666,
  "ree": 667,
  "abo": 668,
  "pra": 669,
  "m'd": 670,
  "sim": 671,
  "own": 672,
  "n'd": 673,
  "cit": 674,
  "eli": 675,
  "por": 676,
  "vio": 677,
  "him": 678,
  "fas": 679,
  "div": 680,
  "wol": 681,
  "wor": 682,
  "iii": 683,
  "int": 684,
  "ies": 685,
  "som": 686,
  "sic": 687,
  "yea": 688,
  "cas": 689,
  "met": 690,
  "tin": 691,
  "can": 692,
  "sma": 693,
  "joy": 694,
  "ren": 695,
  "ets": 696,
  "ire": 697,
  "wit": 698,
  "swe": 699,
  "tis": 700,
  "rep": 701,
  "bri": 702,
  "beg": 703,
  "day": 704,
  "'en": 705,
  "dem": 706,
  "rew": 707,
  "pis": 708,
  "off": 709,
  "mis": 710,
  "tem": 711,
  "fra": 712,
  "yor": 713,
  "cal": 714,
  "ice": 715,
  "ans": 716,
  "dio": 717,
  "woe": 718,
  "ast": 719,
  "ior": 720,
  "ues": 721,
  "cap": 722,
  "dre": 723,
  "fet": 724,
  "c'd": 725,
  "wel": 726,
  "tri": 727,
  "wal": 728,
  "ext": 729,
  "bis": 730,
  "vir": 731,
  "ape": 732,
  "cre": 733,
  "wer": 734,
  "low": 735,
  "ish": 736,
  "ain": 737,
  "vol": 738,
  "pre": 739,
  "mer": 740,
  "ers": 741,
  "ond": 742,
  "isa": 743,
  "ped": 744,
  "ima": 745,
  "'st": 746,
  "ors": 747,
  "the": 748,
  "ser": 749,
  "six": 750,
  "swi": 751,
  "ros": 752,
  "bow": 753,
  "ide": 754,
  "row": 755,
  "bus": 756,
  "who": 757,
  "get": 758,
  "ger": 759,
  "yet": 760,
  "nor": 761,
  "our": 762,
  "urn": 763,
  "ine": 764,
  "she": 765,
  "oun": 766,
  "plu": 767,
  "gre": 768,
  "ird": 769,
  "fle": 770,
  "bra": 771,
  "sup": 772,
  "ctr": 773,
  "ino": 774,
  "cla": 775,
  "v'd": 776,
  "ban": 777,
  "dis": 778,
  "bal": 779,
  "sad": 780,
  "gen": 781,
  "lic": 782,
  "ins": 783,
  "kes": 784,
  "war": 785,
  "lan": 786,
  "ele": 787,
  "thy": 788,
  "ute": 789,
  "igh": 790,
  "pow": 791,
  "sin": 792,
  "ana": 793,
  "phi": 794,
  "lot": 795,
  "cli": 796,
  "unto": 797,
  "deny": 798,
  "pret": 799,
  "used": 800,
  "ting": 801,
  "fear": 802,
  "twas": 803,
  "serv": 804,
  "such": 805,
  "part": 806,
  "this": 807,
  "lock": 808,
  "work": 809,
  "ning": 810,
  "made": 811,
  "dies": 812,
  "went": 813,
  "pass": 814,
  "fool": 815,
  "ford": 816,
  "wish": 817,
  "stir": 818,
  "main": 819,
  "lady": 820,
  "'red": 821,
  "even": 822,
  "ines": 823,
  "esar": 824,
  "your": 825,
  "anne": 826,
  "hang": 827,
  "alas": 828,
  "test": 829,
  "alar": 830,
  "life": 831,
  "ears": 832,
  "beat": 833,
  "body": 834,
  "vice": 835,
  "wast": 836,
  "been": 837,
  "stri": 838,
  "town": 839,
  "lies": 840,
  "brea": 841,
  "lost": 842,
  "over": 843,
  "need": 844,
  "than": 845,
  "news": 846,
  "wret": 847,
  "cham": 848,
  "kent": 849,
  "conf": 850,
  "mean": 851,
  "ried": 852,
  "outh": 853,
  "suff": 854,
  "none": 855,
  "ings": 856,
  "save": 857,
  "llow": 858,
  "happ": 859,
  "mant": 860,
  "ison": 861,
  "land": 862,
  "open": 863,
  "mind": 864,
  "pity": 865,
  "bour": 866,
  "much": 867,
  "weak": 868,
  "aint": 869,
  "like": 870,
  "they": 871,
  "ason": 872,
  "seek": 873,
  "have": 874,
  "lion": 875,
  "ster": 876,
  "able": 877,
  "port": 878,
  "ures": 879,
  "wall": 880,
  "ious": 881,
  "drom": 882,
  "cond": 883,
  "voli": 884,
  "held": 885,
  "lete": 886,
  "cour": 887,
  "holy": 888,
  "in'd": 889,
  "inst": 890,
  "offi": 891,
  "copy": 892,
  "till": 893,
  "with": 894,
  "gave": 895,
  "sure": 896,
  "pand": 897,
  "feed": 898,
  "toge": 899,
  "more": 900,
  "toby": 901,
  "fing": 902,
  "amor": 903,
  "make": 904,
  "brut": 905,
  "exce": 906,
  "pect": 907,
  "virt": 908,
  "trou": 909,
  "esus": 910,
  "sand": 911,
  "back": 912,
  "safe": 913,
  "hion": 914,
  "tain": 915,
  "mach": 916,
  "bond": 917,
  "band": 918,
  "ensi": 919,
  "luci": 920,
  "pard": 921,
  "king": 922,
  "star": 923,
  "qual": 924,
  "laun": 925,
  "kind": 926,
  "vers": 927,
  "anti": 928,
  "that": 929,
  "ques": 930,
  "tage": 931,
  "ward": 932,
  "uten": 933,
  "when": 934,
  "pose": 935,
  "dead": 936,
  "half": 937,
  "goes": 938,
  "lius": 939,
  "foot": 940,
  "lead": 941,
  "ur'd": 942,
  "hour": 943,
  "sigh": 944,
  "only": 945,
  "cess": 946,
  "arch": 947,
  "feel": 948,
  "four": 949,
  "book": 950,
  "arus": 951,
  "high": 952,
  "hate": 953,
  "ours": 954,
  "sake": 955,
  "stru": 956,
  "days": 957,
  "bear": 958,
  "hell": 959,
  "ceed": 960,
  "hold": 961,
  "vere": 962,
  "fair": 963,
  "bles": 964,
  "wick": 965,
  "both": 966,
  "ring": 967,
  "poor": 968,
  "sold": 969,
  "engl": 970,
  "dden": 971,
  "thri": 972,
  "soul": 973,
  "ange": 974,
  "said": 975,
  "spir": 976,
  "atch": 977,
  "case": 978,
  "sion": 979,
  "loss": 980,
  "pare": 981,
  "moon": 982,
  "exit": 983,
  "hath": 984,
  "esty": 985,
  "earl": 986,
  "quar": 987,
  "is't": 988,
  "comm": 989,
  "word": 990,
  "is'd": 991,
  "firm": 992,
  "down": 993,
  "o'er": 994,
  "tent": 995,
  "deed": 996,
  "pain": 997,
  "kiss": 998,
  "then": 999,
  "anio": 1000,
  "away": 1001,
  "hair": 1002,
  "burn": 1003,
  "head": 1004,
  "true": 1005,
  "ness": 1006,
  "bast": 1007,
  "ross": 1008,
  "ough": 1009,
  "next": 1010,
  "hort": 1011,
  "troy": 1012,
  "grat": 1013,
  "pair": 1014,
  "meet": 1015,
  "swor": 1016,
  "gall": 1017,
  "wear": 1018,
  "hark": 1019,
  "move": 1020,
  "once": 1021,
  "from": 1022,
  "lend": 1023,
  "flow": 1024,
  "form": 1025,
  "ince": 1026,
  "llen": 1027,
  "ires": 1028,
  "wilt": 1029,
  "anon": 1030,
  "some": 1031,
  "vali": 1032,
  "pp'd": 1033,
  "bass": 1034,
  "bene": 1035,
  "mark": 1036,
  "them": 1037,
  "wars": 1038,
  "hope": 1039,
  "were": 1040,
  "mine": 1041,
  "born": 1042,
  "sper": 1043,
  "thou": 1044,
  "scar": 1045,
  "lest": 1046,
  "bold": 1047,
  "ould": 1048,
  "most": 1049,
  "ides": 1050,
  "beth": 1051,
  "take": 1052,
  "come": 1053,
  "cred": 1054,
  "tram": 1055,
  "acqu": 1056,
  "wild": 1057,
  "post": 1058,
  "fill": 1059,
  "wise": 1060,
  "best": 1061,
  "cost": 1062,
  "left": 1063,
  "fect": 1064,
  "turn": 1065,
  "call": 1066,
  "i'll": 1067,
  "look": 1068,
  "comp": 1069,
  "fast": 1070,
  "ants": 1071,
  "dark": 1072,
  "wake": 1073,
  "ague": 1074,
  "many": 1075,
  "west": 1076,
  "mock": 1077,
  "ween": 1078,
  "hero": 1079,
  "iago": 1080,
  "feit": 1081,
  "eter": 1082,
  "berg": 1083,
  "tend": 1084,
  "ield": 1085,
  "onic": 1086,
  "weep": 1087,
  "pale": 1088,
  "deri": 1089,
  "poli": 1090,
  "char": 1091,
  "load": 1092,
  "says": 1093,
  "hard": 1094,
  "dear": 1095,
  "sons": 1096,
  "same": 1097,
  "late": 1098,
  "doth": 1099,
  "send": 1100,
  "ench": 1101,
  "rant": 1102,
  "long": 1103,
  "hast": 1104,
  "sing": 1105,
  "ated": 1106,
  "well": 1107,
  "ound": 1108,
  "us'd": 1109,
  "syra": 1110,
  "pres": 1111,
  "lose": 1112,
  "cent": 1113,
  "tell": 1114,
  "walk": 1115,
  "grow": 1116,
  "folk": 1117,
  "gold": 1118,
  "deme": 1119,
  "duch": 1120,
  "does": 1121,
  "note": 1122,
  "here": 1123,
  "soon": 1124,
  "tong": 1125,
  "nest": 1126,
  "rest": 1127,
  "less": 1128,
  "wife": 1129,
  "side": 1130,
  "ways": 1131,
  "jest": 1132,
  "host": 1133,
  "cuse": 1134,
  "ilus": 1135,
  "rome": 1136,
  "ship": 1137,
  "upon": 1138,
  "stre": 1139,
  "bers": 1140,
  "bert": 1141,
  "came": 1142,
  "prom": 1143,
  "dost": 1144,
  "ment": 1145,
  "just": 1146,
  "done": 1147,
  "ered": 1148,
  "ents": 1149,
  "will": 1150,
  "knew": 1151,
  "john": 1152,
  "stra": 1153,
  "door": 1154,
  "base": 1155,
  "foul": 1156,
  "city": 1157,
  "ving": 1158,
  "must": 1159,
  "vill": 1160,
  "five": 1161,
  "died": 1162,
  "hand": 1163,
  "gone": 1164,
  "requ": 1165,
  "cius": 1166,
  "arma": 1167,
  "pray": 1168,
  "fort": 1169,
  "illo": 1170,
  "vius": 1171,
  "free": 1172,
  "fore": 1173,
  "read": 1174,
  "deep": 1175,
  "show": 1176,
  "rich": 1177,
  "hood": 1178,
  "oath": 1179,
  "full": 1180,
  "fire": 1181,
  "writ": 1182,
  "york": 1183,
  "ject": 1184,
  "cold": 1185,
  "fell": 1186,
  "clar": 1187,
  "lips": 1188,
  "vile": 1189,
  "pies": 1190,
  "dire": 1191,
  "each": 1192,
  "time": 1193,
  "reat": 1194,
  "thee": 1195,
  "wind": 1196,
  "youn": 1197,
  "dull": 1198,
  "told": 1199,
  "ught": 1200,
  "glou": 1201,
  "else": 1202,
  "want": 1203,
  "corn": 1204,
  "leon": 1205,
  "cons": 1206,
  "suit": 1207,
  "near": 1208,
  "love": 1209,
  "bell": 1210,
  "play": 1211,
  "soft": 1212,
  "ling": 1213,
  "chur": 1214,
  "guil": 1215,
  "fare": 1216,
  "gods": 1217,
  "sess": 1218,
  "harm": 1219,
  "pher": 1220,
  "bian": 1221,
  "glad": 1222,
  "live": 1223,
  "duty": 1224,
  "gent": 1225,
  "bese": 1226,
  "arms": 1227,
  "last": 1228,
  "eyes": 1229,
  "help": 1230,
  "faul": 1231,
  "into": 1232,
  "ance": 1233,
  "clau": 1234,
  "find": 1235,
  "give": 1236,
  "page": 1237,
  "care": 1238,
  "othe": 1239,
  "hear": 1240,
  "alth": 1241,
  "ding": 1242,
  "know": 1243,
  "past": 1244,
  "cast": 1245,
  "tion": 1246,
  "talk": 1247,
  "doub": 1248,
  "heir": 1249,
  "vent": 1250,
  "ther": 1251,
  "rage": 1252,
  "bury": 1253,
  "drum": 1254,
  "ight": 1255,
  "ends": 1256,
  "rown": 1257,
  "ouch": 1258,
  "uous": 1259,
  "ence": 1260,
  "sent": 1261,
  "ajax": 1262,
  "ched": 1263,
  "thus": 1264,
  "ider": 1265,
  "he's": 1266,
  "gain": 1267,
  "cous": 1268,
  "ally": 1269,
  "coun": 1270,
  "whom": 1271,
  "ions": 1272,
  "draw": 1273,
  "duke": 1274,
  "what": 1275,
  "hind": 1276,
  "ck'd": 1277,
  "took": 1278,
  "home": 1279,
  "thum": 1280,
  "prof": 1281,
  "fall": 1282,
  "seen": 1283,
  "e'er": 1284,
  "stay": 1285,
  "wood": 1286,
  "kill": 1287,
  "very": 1288,
  "name": 1289,
  "keep": 1290,
  "good": 1291,
  "pati": 1292,
  "ouse": 1293,
  "ever": 1294,
  "face": 1295,
  "cord": 1296,
  "maid": 1297,
  "appe": 1298,
  "lord": 1299,
  "ones": 1300,
  "sick": 1301,
  "sign": 1302,
  "mast": 1303,
  "ates": 1304,
  "oney": 1305,
  "dare": 1306,
  "hide": 1307,
  "mess": 1308,
  "lear": 1309,
  "seem": 1310,
  "ctor": 1311,
  "moun": 1312,
  "self": 1313,
  "judg": 1314,
  "faith": 1315,
  "bosom": 1316,
  "bound": 1317,
  "chief": 1318,
  "haste": 1319,
  "asure": 1320,
  "ish'd": 1321,
  "happy": 1322,
  "sever": 1323,
  "green": 1324,
  "proud": 1325,
  "inter": 1326,
  "colle": 1327,
  "umpet": 1328,
  "ounds": 1329,
  "again": 1330,
  "volio": 1331,
  "woman": 1332,
  "stand": 1333,
  "grace": 1334,
  "sooth": 1335,
  "hence": 1336,
  "const": 1337,
  "horse": 1338,
  "death": 1339,
  "rever": 1340,
  "anton": 1341,
  "illes": 1342,
  "cheer": 1343,
  "shame": 1344,
  "ceive": 1345,
  "truth": 1346,
  "ction": 1347,
  "trust": 1348,
  "about": 1349,
  "times": 1350,
  "sworn": 1351,
  "swear": 1352,
  "teach": 1353,
  "ather": 1354,
  "shalt": 1355,
  "flesh": 1356,
  "pompe": 1357,
  "steal": 1358,
  "worse": 1359,
  "their": 1360,
  "since": 1361,
  "dolph": 1362,
  "merry": 1363,
  "comes": 1364,
  "might": 1365,
  "resol": 1366,
  "thing": 1367,
  "emper": 1368,
  "royal": 1369,
  "crown": 1370,
  "sound": 1371,
  "edict": 1372,
  "throw": 1373,
  "field": 1374,
  "scene": 1375,
  "years": 1376,
  "these": 1377,
  "fault": 1378,
  "rosal": 1379,
  "brave": 1380,
  "never": 1381,
  "man's": 1382,
  "night": 1383,
  "clown": 1384,
  "enemy": 1385,
  "lives": 1386,
  "bring": 1387,
  "serve": 1388,
  "third": 1389,
  "bless": 1390,
  "power": 1391,
  "somer": 1392,
  "after": 1393,
  "means": 1394,
  "works": 1395,
  "pleas": 1396,
  "looks": 1397,
  "senat": 1398,
  "close": 1399,
  "order": 1400,
  "cheek": 1401,
  "under": 1402,
  "ister": 1403,
  "idius": 1404,
  "let's": 1405,
  "liver": 1406,
  "fight": 1407,
  "reign": 1408,
  "broke": 1409,
  "guard": 1410,
  "found": 1411,
  "reven": 1412,
  "voice": 1413,
  "lov'd": 1414,
  "being": 1415,
  "celia": 1416,
  "princ": 1417,
  "point": 1418,
  "didst": 1419,
  "pedro": 1420,
  "doubt": 1421,
  "above": 1422,
  "speak": 1423,
  "holus": 1424,
  "liege": 1425,
  "place": 1426,
  "knows": 1427,
  "beast": 1428,
  "among": 1429,
  "stone": 1430,
  "nurse": 1431,
  "henry": 1432,
  "spoke": 1433,
  "white": 1434,
  "sweet": 1435,
  "young": 1436,
  "riage": 1437,
  "drink": 1438,
  "youth": 1439,
  "antip": 1440,
  "queen": 1441,
  "twere": 1442,
  "short": 1443,
  "ither": 1444,
  "gives": 1445,
  "laugh": 1446,
  "aught": 1447,
  "grief": 1448,
  "julia": 1449,
  "paper": 1450,
  "truly": 1451,
  "deser": 1452,
  "gener": 1453,
  "slain": 1454,
  "water": 1455,
  "beard": 1456,
  "tress": 1457,
  "write": 1458,
  "fully": 1459,
  "fetch": 1460,
  "makes": 1461,
  "worth": 1462,
  "ments": 1463,
  "women": 1464,
  "paris": 1465,
  "timon": 1466,
  "break": 1467,
  "cking": 1468,
  "noble": 1469,
  "thank": 1470,
  "learn": 1471,
  "begin": 1472,
  "we'll": 1473,
  "deeds": 1474,
  "heard": 1475,
  "ength": 1476,
  "sight": 1477,
  "there": 1478,
  "dream": 1479,
  "money": 1480,
  "hibit": 1481,
  "claud": 1482,
  "alone": 1483,
  "ought": 1484,
  "caius": 1485,
  "iness": 1486,
  "viola": 1487,
  "patch": 1488,
  "god's": 1489,
  "ester": 1490,
  "widow": 1491,
  "mouth": 1492,
  "needs": 1493,
  "earth": 1494,
  "sword": 1495,
  "appro": 1496,
  "anger": 1497,
  "words": 1498,
  "atter": 1499,
  "kings": 1500,
  "count": 1501,
  "child": 1502,
  "lucio": 1503,
  "ardin": 1504,
  "shall": 1505,
  "heart": 1506,
  "watch": 1507,
  "cover": 1508,
  "leave": 1509,
  "saint": 1510,
  "uncle": 1511,
  "still": 1512,
  "demon": 1513,
  "touch": 1514,
  "helen": 1515,
  "mercy": 1516,
  "given": 1517,
  "which": 1518,
  "blood": 1519,
  "chris": 1520,
  "satis": 1521,
  "hands": 1522,
  "knave": 1523,
  "grant": 1524,
  "inius": 1525,
  "slave": 1526,
  "world": 1527,
  "often": 1528,
  "eness": 1529,
  "march": 1530,
  "aside": 1531,
  "friar": 1532,
  "marry": 1533,
  "music": 1534,
  "light": 1535,
  "known": 1536,
  "speed": 1537,
  "feast": 1538,
  "false": 1539,
  "bella": 1540,
  "small": 1541,
  "scorn": 1542,
  "ument": 1543,
  "force": 1544,
  "romeo": 1545,
  "ition": 1546,
  "canst": 1547,
  "house": 1548,
  "court": 1549,
  "think": 1550,
  "press": 1551,
  "quick": 1552,
  "three": 1553,
  "while": 1554,
  "claim": 1555,
  "trait": 1556,
  "cress": 1557,
  "inclu": 1558,
  "belie": 1559,
  "heavy": 1560,
  "etext": 1561,
  "peace": 1562,
  "cious": 1563,
  "roman": 1564,
  "devil": 1565,
  "charm": 1566,
  "witch": 1567,
  "forth": 1568,
  "first": 1569,
  "enter": 1570,
  "great": 1571,
  "remem": 1572,
  "hours": 1573,
  "madam": 1574,
  "plain": 1575,
  "corio": 1576,
  "where": 1577,
  "creat": 1578,
  "cassi": 1579,
  "lords": 1580,
  "every": 1581,
  "provo": 1582,
  "titus": 1583,
  "grave": 1584,
  "could": 1585,
  "wrong": 1586,
  "'ring": 1587,
  "sense": 1588,
  "tempt": 1589,
  "liber": 1590,
  "loves": 1591,
  "she's": 1592,
  "twent": 1593,
  "livia": 1594,
  "ne'er": 1595,
  "tears": 1596,
  "sport": 1597,
  "lafeu": 1598,
  "black": 1599,
  "yours": 1600,
  "seems": 1601,
  "staff": 1602,
  "whole": 1603,
  "merci": 1604,
  "offer": 1605,
  "thine": 1606,
  "heads": 1607,
  "those": 1608,
  "sleep": 1609,
  "prove": 1610,
  "cause": 1611,
  "would": 1612,
  "state": 1613,
  "ation": 1614,
  "provi": 1615,
  "sible": 1616,
  "whose": 1617,
  "prote": 1618,
  "yield": 1619,
  "right": 1620,
  "other": 1621,
  "ready": 1622,
  "unless": 1623,
  "lucius": 1624,
  "suffer": 1625,
  "sirrah": 1626,
  "office": 1627,
  "imogen": 1628,
  "ladies": 1629,
  "twenty": 1630,
  "consci": 1631,
  "pardon": 1632,
  "bishop": 1633,
  "honest": 1634,
  "coward": 1635,
  "effect": 1636,
  "behind": 1637,
  "having": 1638,
  "ourish": 1639,
  "portia": 1640,
  "dromio": 1641,
  "myself": 1642,
  "that's": 1643,
  "toward": 1644,
  "copies": 1645,
  "emilia": 1646,
  "almost": 1647,
  "french": 1648,
  "praise": 1649,
  "tongue": 1650,
  "itself": 1651,
  "prison": 1652,
  "exeunt": 1653,
  "charge": 1654,
  "tribut": 1655,
  "here's": 1656,
  "london": 1657,
  "worthy": 1658,
  "person": 1659,
  "bianca": 1660,
  "murder": 1661,
  "tender": 1662,
  "doctor": 1663,
  "caesar": 1664,
  "brutus": 1665,
  "loving": 1666,
  "selves": 1667,
  "others": 1668,
  "execut": 1669,
  "enobar": 1670,
  "choose": 1671,
  "nature": 1672,
  "king's": 1673,
  "reason": 1674,
  "answer": 1675,
  "course": 1676,
  "master": 1677,
  "centio": 1678,
  "little": 1679,
  "hearts": 1680,
  "desire": 1681,
  "gentle": 1682,
  "follow": 1683,
  "mortal": 1684,
  "stands": 1685,
  "report": 1686,
  "simple": 1687,
  "angelo": 1688,
  "launce": 1689,
  "shakes": 1690,
  "olivia": 1691,
  "you'll": 1692,
  "edward": 1693,
  "cassio": 1694,
  "health": 1695,
  "within": 1696,
  "heaven": 1697,
  "father": 1698,
  "become": 1699,
  "fortun": 1700,
  "appear": 1701,
  "call'd": 1702,
  "second": 1703,
  "to-day": 1704,
  "prince": 1705,
  "people": 1706,
  "sorrow": 1707,
  "tranio": 1708,
  "marcus": 1709,
  "chance": 1710,
  "cannot": 1711,
  "things": 1712,
  "behold": 1713,
  "breast": 1714,
  "before": 1715,
  "pretty": 1716,
  "change": 1717,
  "danger": 1718,
  "honour": 1719,
  "lender": 1720,
  "either": 1721,
  "bloody": 1722,
  "attend": 1723,
  "silvia": 1724,
  "letter": 1725,
  "hither": 1726,
  "coming": 1727,
  "excell": 1728,
  "speech": 1729,
  "cardin": 1730,
  "please": 1731,
  "kather": 1732,
  "helena": 1733,
  "sister": 1734,
  "ations": 1735,
  "pistol": 1736,
  "better": 1737,
  "antony": 1738,
  "talbot": 1739,
  "strong": 1740,
  "baptis": 1741,
  "wonder": 1742,
  "indeed": 1743,
  "common": 1744,
  "ground": 1745,
  "daught": 1746,
  "thanks": 1747,
  "france": 1748,
  "mighty": 1749,
  "action": 1750,
  "kill'd": 1751,
  "palace": 1752,
  "battle": 1753,
  "knight": 1754,
  "cester": 1755,
  "cousin": 1756,
  "rather": 1757,
  "entine": 1758,
  "sudden": 1759,
  "beauty": 1760,
  "speaks": 1761,
  "fellow": 1762,
  "strike": 1763,
  "should": 1764,
  "poison": 1765,
  "friend": 1766,
  "matter": 1767,
  "morrow": 1768,
  "favour": 1769,
  "living": 1770,
  "mother": 1771,
  "pompey": 1772,
  "return": 1773,
  "virtue": 1774,
  "thinks": 1775,
  "though": 1776,
  "hector": 1777,
  "enough": 1778,
  "spirit": 1779,
  "what's": 1780,
  "armado": 1781,
  "breath": 1782,
  "withal": 1783,
  "country": 1784,
  "trumpet": 1785,
  "beseech": 1786,
  "servant": 1787,
  "morning": 1788,
  "deliver": 1789,
  "entreat": 1790,
  "against": 1791,
  "wouldst": 1792,
  "majesty": 1793,
  "marcius": 1794,
  "valiant": 1795,
  "present": 1796,
  "cassius": 1797,
  "purpose": 1798,
  "neither": 1799,
  "charles": 1800,
  "friends": 1801,
  "commend": 1802,
  "believe": 1803,
  "england": 1804,
  "welcome": 1805,
  "witness": 1806,
  "project": 1807,
  "members": 1808,
  "berowne": 1809,
  "costard": 1810,
  "chamber": 1811,
  "warwick": 1812,
  "wherein": 1813,
  "another": 1814,
  "villain": 1815,
  "certain": 1816,
  "prithee": 1817,
  "fashion": 1818,
  "camillo": 1819,
  "fortune": 1820,
  "husband": 1821,
  "version": 1822,
  "ephesus": 1823,
  "receive": 1824,
  "orlando": 1825,
  "spirits": 1826,
  "worship": 1827,
  "richard": 1828,
  "quickly": 1829,
  "service": 1830,
  "respect": 1831,
  "married": 1832,
  "letters": 1833,
  "william": 1834,
  "brought": 1835,
  "revenge": 1836,
  "mission": 1837,
  "traitor": 1838,
  "charges": 1839,
  "treason": 1840,
  "suffolk": 1841,
  "college": 1842,
  "english": 1843,
  "possess": 1844,
  "command": 1845,
  "passion": 1846,
  "fection": 1847,
  "berland": 1848,
  "duchess": 1849,
  "signior": 1850,
  "through": 1851,
  "bertram": 1852,
  "macbeth": 1853,
  "subject": 1854,
  "counter": 1855,
  "claudio": 1856,
  "cleopat": 1857,
  "library": 1858,
  "proceed": 1859,
  "hundred": 1860,
  "counsel": 1861,
  "justice": 1862,
  "prosper": 1863,
  "leontes": 1864,
  "cressid": 1865,
  "further": 1866,
  "norfolk": 1867,
  "flatter": 1868,
  "shallow": 1869,
  "company": 1870,
  "othello": 1871,
  "proteus": 1872,
  "soldier": 1873,
  "heavens": 1874,
  "thought": 1875,
  "nothing": 1876,
  "troilus": 1877,
  "citizen": 1878,
  "without": 1879,
  "patient": 1880,
  "content": 1881,
  "murther": 1882,
  "comfort": 1883,
  "brother": 1884,
  "warrant": 1885,
  "messeng": 1886,
  "bastard": 1887,
  "himself": 1888,
  "bucking": 1889,
  "captain": 1890,
  "because": 1891,
  "antonio": 1892,
  "machine": 1893,
  "between": 1894,
  "vantage": 1895,
  "general": 1896,
  "already": 1897,
  "strange": 1898,
  "thyself": 1899,
  "shepher": 1900,
  "confess": 1901,
  "there's": 1902,
  "hortensi": 1903,
  "thoughts": 1904,
  "lordship": 1905,
  "strength": 1906,
  "complete": 1907,
  "download": 1908,
  "question": 1909,
  "methinks": 1910,
  "pandarus": 1911,
  "readable": 1912,
  "prohibit": 1913,
  "daughter": 1914,
  "margaret": 1915,
  "to-night": 1916,
  "parolles": 1917,
  "cardinal": 1918,
  "flourish": 1919,
  "princess": 1920,
  "shepherd": 1921,
  "lucentio": 1922,
  "cressida": 1923,
  "illinois": 1924,
  "benedict": 1925,
  "bassanio": 1926,
  "farewell": 1927,
  "falstaff": 1928,
  "remember": 1929,
  "countess": 1930,
  "menenius": 1931,
  "malvolio": 1932,
  "together": 1933,
  "personal": 1934,
  "desdemon": 1935,
  "bardolph": 1936,
  "marriage": 1937,
  "thousand": 1938,
  "patience": 1939,
  "isabella": 1940,
  "highness": 1941,
  "provided": 1942,
  "clarence": 1943,
  "re-enter": 1944,
  "yourself": 1945,
  "somerset": 1946,
  "soldiers": 1947,
  "sicinius": 1948,
  "father's": 1949,
  "gracious": 1950,
  "business": 1951,
  "syracuse": 1952,
  "children": 1953,
  "baptista": 1954,
  "hastings": 1955,
  "achilles": 1956,
  "mistress": 1957,
  "straight": 1958,
  "rosalind": 1959,
  "clifford": 1960,
  "prospero": 1961,
  "includes": 1962,
  "pleasure": 1963,
  "gutenberg": 1964,
  "apemantus": 1965,
  "cymbeline": 1966,
  "to-morrow": 1967,
  "gentleman": 1968,
  "cleopatra": 1969,
  "sovereign": 1970,
  "therefore": 1971,
  "thersites": 1972,
  "hortensio": 1973,
  "salisbury": 1974,
  "valentine": 1975,
  "gentlemen": 1976,
  "petruchio": 1977,
  "elizabeth": 1978,
  "demetrius": 1979,
  "excellent": 1980,
  "messenger": 1981,
  "presently": 1982,
  "wherefore": 1983,
  "copyright": 1984,
  "affection": 1985,
  "sebastian": 1986,
  "1990-1993": 1987,
  "desdemona": 1988,
  "something": 1989,
  "posthumus": 1990,
  "distribut": 1991,
  "enobarbus": 1992,
  "conscience": 1993,
  "commercial": 1994,
  "gloucester": 1995,
  "buckingham": 1996,
  "coriolanus": 1997,
  "attendants": 1998,
  "antipholus": 1999,
  "themselves": 2000,
  "permission": 2001,
  "membership": 2002,
  "understand": 2003,
  "electronic": 2004,
  "prohibited": 2005,
  "shakespeare": 2006,
  "bolingbroke": 2007,
  "distributed": 2008,
  "benedictine": 2009,
  "commercially": 2010,
  "distribution": 2011,
  "northumberland": 2012
}